export const prefooter = {
  kzfooter: `
    <h2 style='font-size:14px;padding:0;margin:0'>Экономия времени и денег</h2><br/>
    Чтобы сохранить свои деньги и время, используйте ипотечный калькулятор 2step, на котором пользователям доступен просмотр расчетов в банках. Предоставляется информация программ и в чем выгода той или иной, какие могут встретиться «подводные камни» и другая полезная информация. Расчеты и иные услуги бесплатны.<br/><br/>
    Наш сервис никак не относится ни к одному банковскому учреждению, а сравнивает условия кредитования и подбирает приемлемое для вас. Мы помогаем сделать правильное решение.<br/><br/>
    <h3 style='font-size:14px;padding:0'>Поиск оптимального ипотечного кредита</h3>
    Ипотека – это распространенный вид банковских услуг в нашем государстве. Благодаря ипотечному кредитованию люди находят свой дом. Больше не нужно переезжать с одной съемной квартиры на другую, довольствоваться комнатами в общежитии или вовсе жить в родительском доме, будучи уже с собственной семьей.<br/><br/>
    Сегодня ипотечный кредит – это одна из возможностей без наличия больших средств на руках обзавестись личным жильем. Однако это дорогостоящий вид займа, и чтобы сэкономить свой бюджет, нужно основательно подойти к этому вопросу.
  `
}