import Libra from '../../icons/libra'
import BriefCase from '../../icons/briefcase'
import Clock from '../../icons/clock'

export const data = [
  {logo: <Libra />, title: 'Выгодно', desc: 'Получение решения о кредите или покупки страхового полиса без очередей и расходов на поездки'},
  {logo: <BriefCase />, title: 'Кредитный калькулятор', desc: 'Финансовый калькулятор рассчитает стоимость, суммы платежей и переплат. Управляйте деньгами с умом'},
  {logo: <Clock />, title: 'Онлайн-процесс', desc: 'Сервис сравнивает и предоставляет различные финансовые предложения. Выбирайте интересные Вам.'},
]