export const prefooter = `
  <b style='font-size:14px; margin:0'> До зарплаты ещё несколько дней, а деньги нужны прямо сейчас – что делать?</b><br />
  Телефон службы спасения «112» мы называем, не задумываясь. А вот когда дело касается помощи материальной, денежной, впадаем в уныние. Где? Где находится в Казахстане финансовая «служба спасения»? Такая, чтобы сделал клик – и вот уже деньги на карте. <br />
  Да ведь вы только что подумали о кредитной карте Дос! Это её, следуя за спросом населения, создали для экстренной помощи. Она даёт бесценные преимущества: <br />
  <ul>
    <li>единственный клик – и деньги у вас;</li>
    <li>нет комиссии за снятие наличных в АТМ, POST-терминале, банкомате – ни на территории Казахстана, ни за границей;</li>
    <li>расчёт кредитного лимита производится индивидуально.</li>
  </ul>
  <b>Немного о кэшбеках в Алматы</b><br />
  <h2 style='font-size:14px; margin:0'>Годовое обслуживание бесплатное</h2> <br />
  Да ещё и бонусный cashback до 10 %. Оплачиваете – получаете за это деньги. <br />
  Если, оформив карточку, вы за 14 дней совершаете транзакцию свыше 10 тыс. тенге, то к вам вернутся 500 тенге. Кэшбек начисляется за транзакции:<br />
  <ul>
    <li>в супермаркетах одежды, продовольствия (1%);</li>
    <li>на АЗС, в ресторанах, барах (3%);</li>
    <li>в аптеках (5%).</li>
  </ul>
  Максимальный размер процентов полагается в течение первых трёх месяцев – кэшбек удваивается. Бонусы очень просто перевести в деньги – по звонку оператору или через мобильное приложение. Потратить их можно в течение 1,5 лет с момента начисления.<br />
  Но не только кэшбэками согреет вас Дос – кредитная карта Хоум Кредит Казахстан.<br />
  <b>Коротко о важном</b><br />
  Есть ещё и другие крутые возможности. Например, гибкая рассрочка на товары у Партнёров Банка от 3 месяцев до 12. К партнёрам Банка относятся Алсер, Мечта, Сулпак, Технодом. Оплачивать товары можно по всему миру. Достаточно всего лишь Дос.<br />
  Для удобства работы с кредитной картой Алматы предусмотрено мобильное приложение. Оно помогает:<br />
  <ul>
    <li>отследить дату и размер платежа;</li>
    <li>за пару дней до оплаты получить своевременное напоминание;</li>
    <li>видеть сумму доступного остатка средств;</li>
    <li>контролировать график платежей и общую задолженность.</li>
  </ul>
  <h3 style='font-size:14px; margin:0'>Важное преимущество – льготный период для погашения долговых обязательств.</h3> По любым безналичным платежам он составляет до 62 суток. Минимальную сумму погашения составляют 6 процентов от общей суммы задолженности. <br />
  Погасить кредит с минимальными затратами позволяет индивидуальный график, предусматривающий рассрочку. И не только рассрочку!<br />
  ДОС предусматривает и отсрочку по первому платежу – всё те же 62 дня. Это финансовая передышка перед погашением.<br />
  ДОС работает как обычная кредитная карточка с необычными возможностями.<br />
  Кредитная карта Алматы даёт не только деньги, но и прекрасные варианты для благотворительности и совершения добрых дел. Например, для развития экосистемы в балхашкской зоне. Вместе с краундфандинговой площадкой Start-time. kz организован сбор средств для поддержки невероятной по смелости и важности инициативы.<br />
  Реинтродукция туранского тигра, который вымер в 1948 г., становится реальностью благодаря локальному проекту. Уже через 5 лет в специально созданном заповеднике «Иле-Балхаш» будут жить потомки туранских тигров.<br />
  Не терзайте себя размышлениями, как решить проблему в ожидании зарплаты / пенсии / стипендии – просто оформите самую выгодную кредитную карту в Казахстане на finance.2step.me.<br />
`