const landingFilters = [
  {
    id: 0,
    name: 'Онлайн кредиты',
    link: 'kredit',
    title1: "Кредиты онлайн в",
    title2: "на любые цели от 1% годовых | Unie.kz",  
    desc1: 'Подбор онлайн-кредитов в',
    desc2: 'от 50 тыс. до 6 млн тенге. Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      <h3 style='font-size:14px; margin:0'>Расчет онлайн кредитов</h3> <br />
      Мы не являемся банком, а помогаем найти выгодное решение по кредитным ставкам и условиям. Бесплатно. Сервис сравнивает условия кредитования в разных банках, делает подбор процентных ставок, сумме займа, сроков и рассмотрение заявки. Мы предлагаем сравнить и выбрать выгодный кредит с минимумом документов – только онлайн-анкета. Не нужно собирать справки и другие документы. <br/> <br />
      Online-кредиты - это займы, которые относятся к потребительскому кредиту и оформляются гражданами в банке в наличной или безналичной форме. Выдаются на любые цели — покупка товара, оплата услуг или получение наличных денег для решения повседневных нужд, целевой и нецелевой. <br />
      <h3 style='font-size:14px; padding:0;'>Как оформить?</h3>
      Заполните онлайн-заявку на портале 2step Финансы, это занимает до 6 минут, одобрение кредита в день обращения. Оформление Под онлайн-заявкой на кредит подразумеваются заполнение формы в три шага. Кредит погашается путём ежемесячных платежей. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Подпишите договор</h3>
      Личная подпись обязательна для выдачи денег. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите деньги, сняв со своего счета</h3>
      В зависимости от банка, 96 % наших клиентов получают деньги сразу или на следующий день.
    `,
    kzfooter: `
      <h3 style='font-size:14px; margin:0'>Расчет online-кредитов в Казахстане</h3> <br />
      Мы не являемся банком, а помогает найти выгодное решение по кредитным ставкам и условиям. Бесплатно. Сервис сравнивает условия кредитования в разных банках, делает подбор процентных ставок, сумме займа, сроков и рассмотрение заявки. Мы предлагаем сравнить и выбрать выгодный кредит с минимумом документов – не нужно собирать справки и другие документы.  <br/> <br />
      Online-кредиты - относятся к потребительским займам и оформляются гражданами в банке в наличной или безналичной форме. Выдаются на любые цели — покупка товара, оплата услуг или получение наличных денег для решения повседневных нужд, целевой и нецелевой.  <br />
      <h3 style='font-size:14px; padding:0;'>Как оформить?</h3>
      Заполните заявку на портале 2step Финансы - это занимает до 6 минут и одобрение кредита в день обращения. Оформление формы заявки на кредит в три шага. Кредит погашается путём ежемесячных платежей. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Подпишите договор</h3>
      Личная подпись обязательна для выдачи денег. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите деньги, сняв со своего счета</h3>
      В зависимости от банка, 96 % наших клиентов получают деньги сразу или на следующий день.
    `,
    almatyfooter: `
      С материальными проблемами приходится сталкиваться и обычным пользователям интернета, и профи. Срочно потребовались деньги, а рассчитывать можно только на себя? Оформите онлайн-займ, а мы поможем вам с подбором выгодного предложения в г. Алматы! <br /><br />
      <h2 style='font-size:14px; margin:0'>Калькуляция онлайн-кредитов</h2> <br />
      Каждый, кто хотя бы раз пользовался заемными средствами, знает, что получение ссуды осложнено уже при выборе компании-кредитора. Перед тем как взять кредит онлайн, нужно сделать главные подсчеты. Калькуляция основана на сравнении процентных ставок, сроков и других базовых моментов. Такой способ сбора информации подходит не всем, поскольку на поиск данных тратится много времени, а финансы, как правило, нужны быстро.  <br/> <br />
      Онлайн-кредиты отличается от стандартных банковских кредитов и займов МФО. Для подачи заявки при онлайн-кредитовании не требуется личное присутствие заемщика в офисе кредитуемой организации. Сегодня реально запросить онлайн-кредит наличными или оформить его путем перечисления на счет. Такие средства не являются целевыми, поэтому полученными ресурсами можно расплатиться за любые товары и услуги. Однако существуют и ссуды, которые выдаются с представлением специального отчета – об использовании финансов по назначению. Деньги, полученные по таким программам можно тратить только на цели, прописанные в договоре.<br />
      Этот сайт поможет вам сравнить характеристики экспресс-кредитов в различных банках. Принять правильное решение после этого будет намного проще. Сведения совершенно бесплатны. Желаете получить кредит онлайн? При подборе программ учитываются таким характеристики, как:<br />
      <ul>
        <li>лимит выдачи;</li>
        <li>процентная ставка;</li>
        <li>срок финансирования;</li>
        <li>длительность рассмотрения обращения.</li>
      </ul>
      Сервис помогает подыскать самое выгодное предложение в г.Алматы, т.е вариант с наиболее низкой стоимостью обслуживания и минимальным пакетом документов.<br /><br />
      <h3 style='font-size:14px; padding:0;'>Как оформить?</h3>
      Если вы уже остановились на определенном варианте, заполните электронную заявку на портале 2step Финансы, и отправьте ее. Процесс ввода данных займет не более 6 минут, и не потребует от вас никаких сложных пользовательских навыков. Заявка на онлайн-кредит наличными оформляется в 3 шага, результат обращения будет известен заемщику в тот же самый день. График погашения задолженности – ежемесячный.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как подписать договор?</h3>
      Для совершения банковской сделки требуется личная подпись заемщика. Клиенту придется посетить кредитующее подразделение.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как получить деньги?</h3>
      Оперативность зачисления одобренной суммы зависит от особенностей работы выбранного финансового учреждения и способа перевода. Этот момент обычно прописывается в договорах. Получить кредит онлайн можно наличными в офисе компании или на пластиковую карту.
    `
  },
  {
    id: 1,
    name: 'Кредиты без справок и подтверждения доходов',
    link: 'kredit_bez_spravok',
    title1: 'Кредит без подтверждения дохода в',
    title2: 'от 1% годовых, сроком до 5 лет | Unie.kz',
    desc1: 'Подбор кредита без справок и подтверждения доходов в',
    desc2: 'от 50 тыс. до 6 млн. тенге. Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      Мы не являемся банком, а помогает найти выгодное решение по кредитным ставкам и условиям. Бесплатно. Сервис сравнивает условия кредитования в разных банках, делает подбор процентных ставок, сумме займа, сроков и рассмотрение заявки. С нами – выгодно. <br/><br/>
      <h3 style='font-size:14px; margin:0'>Как можно взять кредит без подтверждения дохода?</h3> <br/>
      Очевидный вариант — обратиться в банк, который предлагает соответствующую программу. Сервис 2step Финансы предлагает сравнить кредиты без справок и подтверждения доходов от банков и микрофинансовых организаций, чтобы выбрать выгодные условия. Оформляйте кредиты с умом. <br/><br/>
      2step Финансы – поможет найти кредит, который дешевле всего взять, вам больше не нужно переплачивать. Достигайте поставленных целей вместе с 2step Финансы. Мы проверяем партнёров и работает только по договору, поэтому все данные актуальны. <br/><br/>
      Оформленный кредит без подтверждения доходов доступен для всех. Деньги зачисляются на карту от банков Казахстана в течение небольшого промежутка времени. Только в некоторых ситуациях это происходит на следующие сутки.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Надежно, просто и оперативно! </h3>
      Не тратьте время на сбор многочисленных документов! Беззалоговый кредит без подтверждения доходов и по одному документу — реальность. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как отправить запрос?</h3>
      Для понимания того, как получить кредит без подтверждения доходов, предоставления имущества в залог или поручителей, нужно определить, какой кредит требуется. После этого важно внимательно ознакомиться с условиями сотрудничества. Следующий этап – заполнение онлайн-анкеты с указанием данных из документов и дополнительными сведениями о себе.<br/><br/>
      Данная услуга позволяет получить деньги без подтверждения своего дохода, без необходимости указания цели их использования. Заемщик может потратить их на учебу или для оплаты покупки в магазине, других целей. Ограничений по расходованию нет.
    `,
    kzfooter: `
      Мы не являемся банком, а помогает найти выгодное решение по кредитным ставкам и условиям в Казахстане. Бесплатно. Сервис сравнивает условия кредитования в разных банках, делает подбор процентных ставок, сумме займа, сроков и рассмотрение заявки. С нами – выгодно. <br/><br/>
      <h3 style='font-size:14px; margin:0'>Как можно взять кредит без подтверждения дохода?</h3> <br/>
      Очевидный вариант — обратиться в банк, который предлагает соответствующую программу. Сервис 2step Финансы сравнивает кредиты без справок и подтверждения доходов банков и МФО. Выбирайте выгодные условия и больше не переплачивайте. Оформляйте кредиты с умом. Достигайте поставленных целей вместе с 2step Финансы. Мы проверяем партнёров и работает только по договору, поэтому все данные актуальны. <br/><br/>
      Кредиты без подтверждения доходов доступны для граждан Казахстана. Деньги зачисляются на карту банка в течение небольшого промежутка времени, однако в некоторых ситуациях деньги зачисляются на следующие сутки. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Надежно, просто и оперативно!</h3>
      Не тратьте время на сбор многочисленных документов - оформляйте кредит всего по одному документу. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как отправить запрос?</h3>
      Изучите внимательно условия кредитования и только после этого выберите подходящий. Следующий этап – заполнение онлайн-анкеты с указанием данных из документов и дополнительными сведениями о себе.<br/><br/>
      Заемщик может получить деньги без подтверждения своего дохода и потратить их на учебу или для оплаты покупки в магазине, других целей. Ограничений по расходованию нет.
    `,
    almatyfooter: `
      Нуждаетесь в финансах, но ограничены во времени? Запросите нужную сумму через наш сервис! Мы не банк, но отлично ориентируемся в банковских продуктах Казахстана, и предоставим вам всю информацию о действующих кредитных программах, ставках, сроках финансирования и других важных параметрах сделок.<br /><br />
      Мы подберем вам кредит 500 000 без справок на очень выгодных условиях в режиме онлайн. Принцип действия сервиса основан на сравнении ссуд в разных банках и МФО г.Алматы. С нами выгодно!<br /><br />
      <h3 style='font-size:14px; margin:0'>Как можно взять кредит, не подтверждая заработок?</h3> <br />
      Отсутствие документации, подтверждающей трудоустройство, или времени на сбор таких бумаг исключает из процесса кредитования огромное число пользователей сети. Сложности связаны с тем, что банки неохотно финансируют таких людей. Мы поможем вам подобрать кредитора, который выдает деньги населению г.Алматы без особых требований, и взять кредит без справок срочно. Для этого достаточно иметь выход в интернет.<br/> <br />
      Информация на 2step Финансы всегда достоверна, мы работаем только с надежными партнерами. Зачем платить лишнее? Сравнивайте кредитные программы через интернет, и принимайте правильные решения!<br />
      Хотите отправить обращение на кредит 250 тысяч без справок? Воспользуйтесь нашим сайтом! Сервис бесплатен, и доступен гражданам Казахстана в круглосуточном режиме. Перевод онлайн-займов осуществляется почти сразу, однако, в некоторых случаях деньги могут быть зачислены на следующий день.<br /><br />
      <h3 style='font-size:14px; padding:0;'>Каковы наши преимущества?</h3>
      Благодаря нашему порталу, вам не придется тратить время на сбор огромного пакета документов и подтверждать доходы. Искать подходящие предложения на официальных сайтах банков и сравнивать ключевые моменты тоже не нужно. Оформляйте кредит без подтверждения доходов и занятости – по одной бумаге! С нами просто, надежно, удобно! И очень оперативно!<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как отправить запрос?</h3>
      Чтобы выбрать достойный вариант финансирования, воспользуйтесь нашим сервисом и сравните онлайн-кредиты в различных банках г.Алматы. Специальный фильтр поможет произвести отбор предложений по различным параметрам. В их числе:<br/>
      <ul>
        <li>лимит выдачи;</li>
        <li>годовая стоимость в процентах;</li>
        <li>максимальный период пользования деньгами и др.</li>
      </ul>
      Внимательно ознакомьтесь со всеми пунктами основных условий кредитования. Выберите банк, и внесите достоверные данные о себе из документов в онлайн-анкету. Укажите также достоверную дополнительную информацию.<br /><br />
      Средства могут быть потрачены на любые мероприятия – оплату покупок в магазинах, финансирование медицинских и образовательных услуг, строительные и ремонтные работы, приобретение транспорта и др. Ограничений по использованию денег нет. Ждем ваших заявок!
    `
  },
  {
    id: 2,
    name: 'Кредиты без залога',
    link: 'kredit_bez_zaloga',
    title1: 'Кредит без залога в',
    title2: 'на любые цели от 1% годовых, сроком до 5 лет | Unie.kz',
    desc1: 'Получите беззалоговый кредит в',
    desc2: 'от 50 тыс. до 6 млн. тенге. Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      Финансовая платформа 2step Финансы работает в режиме онлайн и доступна во всех городах и населенных пунктах Казахстана. Потратив всего 1 минут времени на заполнение заявки, можно оформить кредит без залога. <br/><br/>
      <h3 style='font-size:14px; margin:0'>Кредита без залога на любые цели</h3> <br/>
      Для этого не нужно предоставлять справки о доходах и другие документы. Мы предоставляем возможность подобрать и сравнить условия банков Казахстана и микрофинансовых организаций. Выбирайте выгодные условия!<br/><br/>
      2step позволяет определить, где взять кредит без залога, без переплат, с наиболее выгодными для заемщика условиями. Преимущество работы с нами является надежность, так как мы предлагаем услуги партнеров, с которыми работаем на основании договора, а вся информация является достоверной и актуальной.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Оформить кредит без залога можно и на длительный срок</h3>  
      Около 85% заемщиков, однажды воспользовавшиеся нашими услугами, становятся постоянными клиентами, так как успели оценить их достоинства: с минимальным риском можно решить временные финансовые трудности.
    `,
    kzfooter: `
      Финансовая платформа 2step работает в режиме онлайн и доступна в городах и населённых пунктах Казахстана. Оформить кредит можно потратив до 3 минут времени на заполнение заявки.<br/><br/>
      <h3 style='font-size:14px; margin:0'>Кредита без залога на любые цели</h3> <br/>
      Для этого не нужно предоставлять справки о доходах и другие документы. 2step подбирает и сравнивает условия банков Казахстана и микрофинансовых организаций. Выбирайте выгодные условия!<br/><br/>
      2step позволяет определить, где взять кредит без залога и переплат и с выгодными для заёмщика условиями. Преимущество работы с нами является надёжность, так как мы работаем на основании договора, а вся информация является достоверной и актуальной.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Оформить кредит без залога можно и на длительный срок</h3>  
      85% заёмщиков, однажды воспользовавшиеся нашими услугами, становятся постоянными клиентами, так как успели оценить плюсы: с минимальным риском можно решить временные финансовые трудности.
    `,
    almatyfooter: `
      Финансовая платформа finance.2step.me  – это сервис с новым уровнем доступности денежных операций, которые проводятся за несколько минут. Оформить кредит можно, потратив до 3 минут, – столько необходимо на заполнение заявки.<br /><br />
      2step.me работает онлайн. Доступна в Алматы и других городах и населённых пунктах Казахстана без справки о доходах.<br /><br />
      <h3 style='font-size:14px; margin:0'>Кредит без залога на любые цели</h3> <br />
      В чём особенности оформления кредита у нас?<br/><br />
      Привычная история: срочно нужны деньги – вы хотите взять их с выгодными условиями – обращаетесь в конкретный банк (например, в Алматы) через его сотрудника или на электронном сайте. И начинается нетерпеливое ожидание: ждёте сначала одобрения заявки, затем – самого ответа. Если он отрицательный, то оформляете новую заявку – уже в другой банк. Они сменяют друг друга, время уходит вместе с силами и нервами.<br />
      Да и положительный ответ не всегда выглядит так, как хотелось бы вам. Например, кредитное предложение содержит альтернативные услуги, которые увеличивают процентную ставку. Если времени мало, вы соглашаетесь на не выгодные для себя условия. Если время есть, обращаетесь с заявкой в другую организацию.<br /><br />
      25-30 минут ожидания ответа складываются в часы. А когда вы находите всё-таки оптимальное решение, начинается новый виток проблем: требуется собрать пакет документов, и без справки о доходах шансы получить кредит малы.<br /><br />
      С нами всё выглядит по-другому. Сервис подбирает и сравнивает условия банков Казахстана и микрофинансовых организаций. Не нужно предъявлять справки о доходах и другие документы. 2step.me показывает, где взять кредит без залога и справки о доходах, без переплат, с выгодными заёмщику условиями. Вы просто выбираете удобный вариант среди предложенных.<br /><br />
      Наши преимущества:<br />
      <ul>
        <li>Скорость. Электронный сервис просматривает онлайн все варианты по заданным параметрам поиска.</li>
        <li>Большой набор интересных решений. Нашим партнёрам нужно заинтересовать потенциального клиента своим предложением – конкуренция работает в вашу пользу.</li>
        <li>Надёжность. Мы работаем на основании договора, вся информация достоверная и своевременная.</li>
      </ul>
      <h3 style='font-size:14px; padding:0;'>Оформить кредит без залога можно и на длительный срок</h3>
      Сервис решает ещё одну типичную для казахстанцев проблему. Не всегда банки готовы выдать на длительный срок кредиты без залога. Требуют подтвердить платёжеспособность, предоставить дополнительные документы. На нашем сайте можно оформить получение денег на длительный срок без залога.<br /><br />
      85% заёмщиков, однажды воспользовавшиеся нашими услугами, становятся постоянными клиентами. Они оценили преимущества сотрудничества в Алматы на финансовой платформе 2step.me: мы помогаем справиться с временными финансовыми затруднениями с минимальным риском для клиентов.
    `
  },
  {
    id: 3,
    name: 'Кредиты наличными',
    link: 'kredit_nalichnyimi',
    title1: 'Кредит наличными в',
    title2: 'на любые цели от 1% годовых, сроком до 5 лет | Unie.kz',
    desc1: 'Получите кредит наличными в',
    desc2: 'от 50 тыс. до 6 млн. тенге. Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      Сервис 2step Финансы - сравнивает предложения банков Казахстана, выбирая наиболее благоприятные условия и кредитные ставки. Сервис бесплатно производит подбор, определяя предоставляемые суммы для займа, сроки, в том числе время, необходимое на рассмотрение заявок. Таким образом, кредиты наличными становятся выгодными и простым для получения.<br/><br/>
      <h3 style='font-size:14px; margin:0'>Кредиты наличными – это деньги для любых целей</h3> <br/>
      Они дают возможность не искать деньги взаймы, не объяснять причины возникшей необходимости, будь то потребность в лечении, путешествии или покупке понравившейся вещи в магазине.<br/><br/>
      Использование услуг от онлайн-сервиса 2step Финансы стало возможно получать деньги даже в удаленных уголках Казахстана. При этом выполняется подбор, сравнение с помощью кредитного калькулятора.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите кредит наличными от 50 тыс. до 6 млн тенге</h3>
      Кредиты подбираются на разные сроки, сравните условия и процентные ставки, выбирайте, то, что вас устраивает, после оформляйте заявку.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Оформление заявки</h3>
      Подача онлайн заявки на кредит наличными происходит в три шага и занимает не более 5 минут. 85% наших заемщиков сегодня пользуются нашими услугами постоянно, так как при минимальных требованиях и рисках удается пользоваться услугой для решения временных финансовых трудностей с выгодными процентными ставками.
    `,
    kzfooter: `
      Сервис 2step Финансы — сравнивает предложения банков Казахстана, выбирая наиболее благоприятные условия и кредитные ставки. 2step бесплатно производит подбор, определяя предоставляемые суммы для займа, сроки, в том числе время, необходимое на рассмотрение заявок. Кредиты становятся выгодными и простым для получения.<br/><br/>
      <h3 style='font-size:14px; margin:0'>Кредиты наличными – это деньги для любых целей</h3> <br/>
      Не нужно искать деньги взаймы и объяснять причины возникшей необходимости, будь то потребность в лечении, путешествии или иной цели.<br/><br/>
      Использование услуг от онлайн-сервиса 2step Финансы стало возможно получать деньги даже в удалённых уголках Казахстана.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите кредит наличными от 50 тыс. до 6 млн тенге</h3>
      Кредиты подбираются на разные сроки, сравните условия и процентные ставки, выбирайте, то, что вас устраивает, после оформляйте заявку. Подбор и расчёт можно сделать с помощью кредитного калькулятора.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Оформление заявки</h3>
      Оформление онлайн-заявки на кредит наличными происходит в три шага и занимает не более 5 минут. 85% наших заёмщиков сегодня пользуются нашими услугами постоянно, так как при минимальных требованиях и рисках удаётся пользоваться услугой для решения временных финансовых трудностей с выгодными процентными ставками.
    `,
    almatyfooter: `
      Кредит наличными в Алматы на финансовой платформе finance.2step.me становится выгодным, простым.<br /><br />
      2step Финансы – это онлайн-сервис, который выбирает наиболее благоприятные условия, кредитные ставки, предлагаемые банками Казахстана. Для этого наша финансовая платформа все предложения сравнивает и предлагает, определяя сроки, суммы для займа. Учитывается и время, необходимое на рассмотрение заявок. Подбор выполняется быстро, бесплатно.<br /><br />
      <h3 style='font-size:14px; margin:0'>Кредиты наличными – это деньги для любых целей</h3> <br />
      Важное преимущество нашего сервиса в том, что он универсальный. Назначение кредита может быть любым: лечение, учёба, ремонт, романтическое или деловое путешествие. Вы получите деньги в любом случае.<br/><br />
      Откликайтесь на интересные предложения, покупайте «горячие» путёвки, заказывайте авиа-, железнодорожные билеты в тот момент, когда действуют скидки, а не тогда, когда у вас появится нужная сумма. Ведь в любой момент вы возьмёте кредит наличными без пенсионки, других документов. Для этого предназначены услуги онлайн-сервиса 2step Финансы. Благодаря ему стало возможно получать деньги даже в удалённых уголках Казахстана.<br />
      <h3 style='font-size:14px; padding:0;'>Получите кредит наличными от 50 тыс. до 6 млн. тенге</h3>
      2step Финансы – единая платформа с общим интерфейсом для банков, микрофинансовых организаций Казахстана. После заполнения заявки на сайте с указанием параметров поиска, запрос отправляется ко всем нашим партнёрам. Приходит быстрый ответ. Вы видите в выдаче сразу несколько финансовых предложений – выбираете то, что вас устраивает.<br /><br />
      Быстрый кредит наличными в Алматы – это удобно, не отнимает время, нервы, силы на альтернативные поиски. Подбирается он на разные сроки. Просто сравните процентные ставки и условия. После оформляйте заявку.<br /><br/>
      Для выполнения необходимых расчётов на сайте есть кредитный калькулятор.<br /><br/>
      <h3 style='font-size:14px; padding:0;'>Оформление заявки</h3>
      Оформление заявки происходит в три шага:<br /><br />
      <ul>
        <li>Вносите данные, необходимые для подбора.</li>
        <li>Отправляете заполненную форму нажатием кнопки.</li>
        <li>Выбираете удобный вариант, подтверждаете выбор.</li>
      </ul>
      Такое оформление кредита наличными онлайн занимает не более 5 минут.<br /><br/>
      85% наших заёмщиков пользуются услугой 2step Финансы постоянно. Ведь благодаря постоянному сотрудничеству решать временные проблемы с деньгами удаётся при минимальных требованиях и рисках с выгодными процентными ставками.
    `
  },
  {
    id: 4,
    name: 'Кредиты под залог недвижимости',
    link: 'kredit_pod_zalog',
    title1: 'Кредит под залог недвижимости в',
    title2: '- сравните ставки от банков | Unie.kz',
    desc1: 'Получите кредит под залог недвижимости в',
    desc2: 'Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      <h3 style='font-size:14px; margin:0'>Кредит на любые цели под залог квартиры, дома</h3><br/>
      С 2step вы подберете минимальные процентные ставки и оптимальные сроки погашения. Получите кредит на выгодных условиях!<br/><br/>
      2step сервис сравнит и сделает расчет кредитов под залог недвижимости от банков Казахстана. Воспользуйтесь поиском и фильтром, чтобы найти решение, которое удовлетворяет вас и получите кредит на нужную сумму с необходимыми процентами. Сервис бесплатный для любого клиента.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как оформить кредит под залог недвижимости</h3>
      Даже если вы находитесь на сайте впервые, то не составит проблемы разобраться в функционале. Опции платформы интуитивно понятны просто воспользуйтесь фильтром и выберите необходимые условия:<br/><br/>
      - сумму кредитования;<br/>
      - процентные ставки и период их выплат;<br/>
      - сроки  рассмотрения заявки;<br/>
      - и другие условия.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>2step предоставляет достоверные и надежные данные из официальных источников</h3>
      Информация регулярно обновляется — устаревших показателей нет. Выбирая самостоятельно, подбирайте доступные предложения в Казахстане, надежный кредит под залог недвижимости с минимальными ставками на необходимый срок.
    `,
    kzfooter: `
      2step подбёрет минимальные процентные ставки и оптимальные сроки погашения. Получите кредит на выгодных условиях!<br/><br/>
      2step сделает расчеты и сравнит условия кредитования банков Казахстана. Воспользуйтесь поиском и фильтром, чтобы найти решение, которое удовлетворяет вас и получите кредит на нужную сумму с необходимыми процентами. Сервис бесплатный для любого клиента.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как оформить кредит под залог недвижимости</h3>
      Даже если вы находитесь на сайте впервые, то не составит проблемы разобраться в функционале. Воспользуйтесь кредитным калькулятор и выберите необходимые условия:<br/><br/>
      - сумму кредитования;<br/>
      - процентные ставки и период их выплат;<br/>
      - сроки  рассмотрения заявки;<br/>
      - и другие условия.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>2step предоставляет достоверные и надёжные данные из официальных источников</h3>
      Информация регулярно обновляется — устаревших показателей нет. Подбирайте кредиты с минимальными ставками и на необходимый срок.
    `,
    almatyfooter: `
      Если нужны деньги, возьмите кредит под залог недвижимости. Шанс положительного ответа на запрос повысится, если заемщик предоставит обеспечение. На рынке присутствует свыше 100 предложений от банков и финансовых организаций. Чтобы не запутаться в многообразии, воспользуйтесь системой finance.2step.me. Сервис подберет оптимальные ставки. Поиск производится на основе заданных параметров.<br /><br />
      <h2 style='font-size:14px; margin:0'>Преимущества услуги</h2> <br />
      2step.me – кредитная платформа, созданная для упрощения взаимодействия банков с заемщиками. Организация получает данные из официальных источников. На основании сведений формируют подборку тарифных планов. Пользователь сравнивает условия оформления кредита в разных банках Казахстана. Информацию регулярно обновляют. Устаревшие показатели на сайте отсутствуют.<br/> <br />
      Функционал полностью бесплатный. Воспользоваться площадкой имеет право любой клиент. Работают поиск и фильтр. Укажите интересующие параметры и запустите подбор тарифа. Система найдет оптимальную услугу для клиента. Учитываются индивидуальные критерии. Посетитель узнает, какое учреждение готово выдать искомую сумму под желаемый процент.<br />
      Используя функционал платформы, заемщик рассчитает размер платежа. Площадка позволяет спрогнозировать итоговую величину переплаты. Данные необходимы для выявления нагрузки на бюджет. Если банк одобрит заявку, платежи не будут сюрпризом.<br /><br />
      <b>Как выбрать?</b><br /><br />
      Передача квартиры или дома в обременение повысит доступный лимит и продлит срок кредитования. Компании лояльнее относятся к клиентам. Средства можно получить с плохой КИ. Передача имущества в залог – гарантия возврата суммы для банка. Учреждение отнесется к заявителю более лояльно и предоставит деньги под меньший процент.<br />
      Подбирая кредит под залог недвижимости в Алматы через сервис 2step.me, отразите:<br />
      <ul>
        <li>желаемую сумму и срок возврата;</li>
        <li>подтверждение дохода;</li>
        <li>иные характеристики.</li>
      </ul>
      Поиск займет 1-5 секунд. Затем информация появится на экране. Изучите предложенные тарифные планы и выберите подходящий.<br /><br />
      <h3 style='font-size:14px; padding:0;'>Требования к заемщику и помещению</h3>
      Минимальный возраст клиента – 21 года, а максимальный – 75 лет. Имущество должно находиться в собственности. Если недвижимость принадлежит нескольким лицам, владельцы обязаны дать согласие на заключение сделки. Иначе банк отклонит заявку.
      Размер лимита зависит от цены помещения. Организация предоставит  не больше 80% от стоимости квартиры или дома. Требования зависят от внутренней политики выбранного учреждения. Соответствие параметрам нужно подтвердить документально.<br/><br/>
      <b style='font-size:14px; padding:0;'>Оформление кредита под залог недвижимости</b> <br /><br />
      Площадка имеет интуитивно понятный интерфейс. Разобраться в использовании платформы несложно. Доступен кредитный калькулятор. Чтобы воспользоваться программой, укажите:<br/><br/>
      <ul>
        <li>интересующий лимит;</li>
        <li>величину переплаты;</li>
        <li>срок закрытия обязательств;</li>
        <li> иные данные;</li>
      </ul>
      Работа с партнерами ведется по договору. 2step.me гарантирует надежность и прозрачность условий сотрудничества.
    `
  },
  {
    id: 5,
    name: 'Экспресс-кредит наличными за час',
    link: 'ekspress-kredit',
    title1: 'Получите срочно деньги в',
    title2: 'на любые цели от 1% годовых | Unie.kz',
    desc1: 'Получите моментальный онлайн кредит в',
    desc2: 'Сравните предложения от банков на калькуляторе и выберите заём с выгодными для вас условиями. Одобрение кредита в день обращения.',
    footer: `
      <h3 style='font-size:14px; margin:0'>Временные финансовые трудности и срочно нужны деньги?</h3><br/>
      2step позволяет определить где взять кредит быстро, без переплат, с наиболее выгодными для заемщика условиями. Сравнивайте на кредитном калькуляторе и выбирайте кредитные условия с умом.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите выгодный моментальный кредит на 2step Финансы</h3>
      Преимущество работы с нами является надежность, так как мы предлагаем услуги партнеров, работаем на основания договора, а вся информация является достоверной и актуальной.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получить срочно деньги можно и на длительный срок</h3>
      Около 87% заемщиков, однажды воспользовавшиеся нашими услугами, становятся постоянными клиентами, так как успели оценить их достоинства: с минимальным риском можно решить временные финансовые трудности.
    `,
    kzfooter: `
      <h3 style='font-size:14px; margin:0'>Финансовые затруднения и срочно нужны деньги?</h3><br/>
      2step позволяет определить где взять кредит быстро и без переплат в Казахстане. Сравнивайте условия на кредитном калькуляторе и выбирайте доступные решения.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получите моментальный кредит</h3>
      Преимущество работы с нами является надежность, так как мы работаем на основания договора, а вся информация является достоверной и актуальной.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Получить деньги на длительный срок</h3>
      87% заемщиков, однажды воспользовавшиеся нашими услугами, становятся постоянными клиентами, так как успели оценить их достоинства: с минимальным риском можно решить временные финансовые трудности.
    `
  },
  {
    id: 6,
    name: 'Потребительские кредиты',
    link: 'potrebitelskie-kredity',
    title1: 'Получите потребительский кредит в',
    title2: 'на любые цели от 1% годовых',
    desc1: 'Получите потребительский онлайн-кредит',
    desc2: ', сроком до 5 лет. Сравнение условий по кредитам в разных банках с выгодными условиями. Подбор кредита по ставкам, сумме займа, сроков и рассмотрение заявки.',
    footer: `
      <h3 style='font-size:14px; margin:0'>Оформление потребительского кредита: поиск наилучшего варианта</h3><br/>
      Мы не относимся к банковским учреждениям, а представляем собой удобный сервис, где вы можете найти выгодное для себя решение по приемлемым кредитным ставкам и условиям договора. На нашем сайте можно провести сравнение условий выдачи кредита в нескольких банках, узнать условия выдачи займа, размер кредита, процентной ставки, особенности рассмотрения заявок. Наш сервис – выгодный помощник для вас!<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Потребительский кредит выдается клиентам для выполнения разных целей</h3>
      При помощи него можно быстро решить свою проблему и закрыть все потребности, будь то долгожданная покупка квартиры или автомобиля, путешествие в другую страну, запуск своего бизнеса и другие случаи.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как оформляется заявка?</h3>
      Потребительские кредиты оформляются даже без подтверждения дохода, залога и поручителей – сделать это очень просто. Необходимо указать интересующий вас вид кредита и после этого заполнить стандартную форму заявки с минимальным количеством требуемой информации. После оформления заявки обязательно внимательно ознакомьтесь с подробными условиями сотрудничества.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Сервис и гарантия</h3>
      Сервис 2step Финансы дает возможность каждому желающему без особых проблем и в кратчайшие сроки получить потребительские кредит в любой точке Казахстана. На платформе вы можете сравнить и выбрать наиболее подходящие условия кредитования, воспользовавшись специальным кредитным калькулятором, и сразу же оформить онлайн-заявку на получение кредита в выбранный банк.
    `,
    kzfooter: `
      Мы не относимся к банковским учреждениям, а представляем собой удобный сервис, где вы можете сравнить условия и найти решение по приемлемым ставкам и условиям договора. Наш сервис – выгодный помощник для вас!<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Потребительский кредит на любые цели</h3>
      Достигать цели можно быстро, будь то покупка квартиры или автомобиля, путешествие в другую страну, запуск своего бизнеса и другие случаи.<br/><br/>
      <h3 style='font-size:14px; padding:0;'>Как оформляется заявка?</h3>
      Потребительские кредиты оформляются даже без подтверждения дохода, залога и поручителей – сделать это просто. Необходимо выбрать интересующий вид кредита и после этого заполнить стандартную форму заявки с минимальным количеством требуемой информации.<br/><br/>
      Перед тем, как подписать кредитный договор, внимательно ознакомьтесь с условиями кредитования, используя финансовые калькуляторы и сравните переплату в разных организациях Казахстана. <br/><br/>
      <h3 style='font-size:14px; padding:0;'>Сервис и гарантия</h3>
      Мы работаем с партнёрами по договору, поэтому прозрачность и надёжность гарантирована. Наши услуги предоставляются бесплатно.
    `,
    almatyfooter: `
      Оформив выгодный потребительский кредит, гражданин получит деньги на реализацию задумок. Банки выдают суммы на любые цели. Средства начисляют на карту или предоставляют наличными. Конкуренция на рынке финансов высокая. Особенность полезна, поскольку, привлекая клиентов, компании выдают средства на лояльных условиях. Линейка предложений расширяется. Однако многообразие услуг путает. Сервис finance.2step.me подберет выгодный тарифный план с учетом персональных критериев.<br /><br />
      <b style='font-size:14px; margin:0'>О площадке</b> <br />
      Взять потребительский кредит удастся в финансовой организации. 2step.me – персональный помощник, созданный для поиска услуг, удовлетворяющих индивидуальным требованиям. Площадка не входит в число банковских учреждений. Она выступает посредником между гражданином и финансовой организацией. Функционал упрощает выбор компании. Подать заявку просто. Интерфейс интуитивно понятен. Человек указывает параметры поиска, а система подбирает предложение.<br/> <br />
      <b>Критерии выбора банка в городе Алматы</b><br />
      Беззалоговые кредиты в Алматы отличают от других предложений небольшой лимит и срок возврата. Средства предоставляют на не связанные с ведением бизнеса цели. Платформа finance.2step.me подберет выгодный тарифный план, если заявитель планирует потратить сумму на:<br />
      <ul>
        <li>отпуск;</li>
        <li>ремонт или покупку недорогого жилья;</li>
        <li>приобретение транспортного средства;</li>
        <li>оплату учебы;</li>
        <li>покупку техники или гаджетов;</li>
        <li>иные потребительские цели.</li>
      </ul>
      Сервис найдет тарифы, позволяющие получить сумму без залога, справок и поручителей. Компания гарантирует надежность. Сотрудничество с партнерами ведется по договору.<br /><br />
      <h3 style='font-size:14px; padding:0;'>Стандартные требования</h3>
      Если заемщику нужен потребительский кредит, банки согласятся рассмотреть заявку от 21-летнего гражданина. Действуют отдельные беззалоговые тарифы для:<br/><br/>
      <ul>
        <li>студентов</li>
        <li>пенсионеров</li>
        <li>зарплатных клиентов</li>
        <li>ИП</li>
      </ul>
      Максимальный возраст заемщика – 75 лет. Заявку в банк нужно дополнить минимум 2-мя документами – паспортом и дополнительным удостоверением личности. <br /><br />
      <h3 style='font-size:14px; padding:0;'>Этапы оформления</h3>
      Действуйте по следующей схеме:<br/><br/>
      1.	Воспользуйтесь платформой finance.2step.me, укажите условия и выполните поиск.<br /><br />
      2.	Ознакомьтесь с результатами. Сравните предложения банков города Алматы и выберите подходящий беззалоговый тариф.<br /><br />
      3.	Используйте кредитный калькулятор. Он необходим для планирования. Программа определит ежемесячный платеж и итоговую переплату.<br /><br />
      4.	Подайте заявку. Нужно внести минимальное количество информации. Потребуется паспорт.<br /><br />
      5.	Дождитесь решения. С заемщиком, желающим взять выгодный беззалоговый кредит, свяжутся. Потенциальному получателю сообщат вердикт. Обратившись через интернет, лицо узнает ответ в течение часа.<br /><br />
      6.	Подписать договор. Внимательно читайте содержание документации. Он закрепленных в ней сведений зависят особенности расчета.<br /><br />
      7.	Получите сумму.<br /><br />
      Использование площадки ускорит процесс оформления. Когда удалось взять деньги в долг в банке города Алматы, выполните намеченные цели. Погашение производят в соответствии с графиком. Внимательно выполняйте взятые обязательства. Тогда сотрудничество с фин. организациями будет комфортным.
    `
  }
]

export default landingFilters
