export const data = [
  {text: 'Настоящим в соответствии с Законом РК «О персональных данных и их защите», даю ТОО «Cloud money» (далее – Оператор) и Страховщику свое безусловное согласие:'},
  {text: '- на сбор и обработку любой информации обо мне, в том числе всех моих персональных данных, указанных в моей заявке;'},
  {text: '- на воспроизведение, копирование, в том числе электронное, фото, сканированное копирование, блокирование, обезличивание, уничтожение моих персональных данных;'},
  {text: '- Я понимаю, что все мои персональные данные необходимы Оператору и/или Страховщику при возникновении, продолжении и прекращении любых правоотношений со мной;'},
  {text: '- на сбор, обработку и использование Оператором и Страховщиком моих персональных данных любыми способами, а также передавать персональные данные третьим лицам согласно основаниям, предусмотренным законодательством РК и требованиям международного права, а также аудиторам в рамках проводимого аудита в отношении Оператора и/или Страховщика, консультантам, исполнителям, контрагентам Оператора и/или Страховщика.'},
  {text: '- на хранение моих персональных данных на любых носителях согласно срокам, установленным законодательством РК;'},
  {text: '- на любые контакты с Оператором и/или Страховщиком посредством использования любых средств связи (телефонной, мобильной, интернет, почтовой связи, электронной почты, смс-уведомлений либо сообщений и т.д.);'},
  {text: '- на получение любых предложений, рекламы, рассылки и информации о продуктах и/или услугах Оператора и/или его Партнеров через интернет-ресурс Оператора в дальнейшем посредством любых средств связи.'},
];