export const data = [
  {title: 'О КОМПАНИИ', point: [
    {name: 'https://2step.me/ (далее – Сайт) – является частным интернет-ресурсом и управляется в соответствии с политикой, определяемой его владельцами.'},
    {name: 'Интернет-ресурс представляет собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.), доступ к которым обеспечивается с различных пользовательских устройств, подключенных к сети Интернет, посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресу https://2step.me/ или Мобильных приложений unie.kz.'},
    {name: 'Политика конфиденциальности (далее – Политика) действует в отношении всей информации, которую ТОО "Cloud Money",050060, г. Алматы, Бостандыкский район, ул.Розыбакиева, дом289/3, кв 53, БИН 170340017345 (далее - Компания), может получить о Пользователе во времяиспользования им Сайта.'},
    {name: 'Регистрация пользователя на https://2step.me/ (далее по тексту – Сайт) означает безоговорочное согласие Пользователя с настоящей Политикой, а в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта. Настоящая Политика является неотъемлемой частью Пользовательского соглашения, размещенного на сайте https://2step.me/'},
  ]},
  {title: 'ПРЕДОСТАВЛЕНИЕ ИНФОРМАЦИИ', point: [
    {name: 'Компания собирает информацию о Пользователе и картах Пользователя для того, чтобы Пользователь мог использовать доступные ему функциональные возможности Сайта. Пользователи предоставляют информацию в процессе регистрации (авторизации) на Сайте. При регистрации на Сайте Пользователь указывает свою персональную информацию, включая, но не ограничиваясь, фамилию, имя, номер телефона, адрес электронной почты. Сайт может собирать обезличенные (без привязки к данным Пользователя) и/или статистические данные об использовании Сайта в автоматическом режиме, в том числе IP-адрес, технические характеристики мобильного устройства и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, запрашиваемые пользователем функции Сайта и иную подобную информацию.Также Посещая наш сайт, вы соглашаетесь на использование постоянных cookie-файлов, если не измените настройки своего компьютера, чтобы эти cookie-файлы не сохранялись.'},
  ]},
  {title: 'ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ', point: [
    {name: 'При регистрации (авторизации) на Сайте внесение Пользователем его персональной информации необходимо для предоставления ему более широкого перечня функций Сайта, если технические характеристики мобильного устройства Пользователя допускают использование таких функций.'},
    {name: 'Использование Сайта возможно без авторизации, однако в данном случае некоторые функциональные возможности Сайта могут быть недоступны Пользователю. При использовании Сайта без авторизации, Компания обрабатывает только техническую информацию (данные об используемом интернет-браузере и операционной системе, доменное имя сайта, с которого Вы пришли, количество визитов, средняя продолжительность посещения, просматриваемые страницы и тд.).'},
    {
      name: 'Предоставленная Пользователем информация, а также информация, собранная Сайтомв автоматическом режиме, используется в следующих целях:',
      list: [
        {listname: 'надлежащее предоставление функциональных возможностей Сайта и услуг поставщиков, как это определено в Пользовательском соглашении;'},
        {listname: 'информирования о новостях, обновлениях сервисов;'},
        {listname: 'формирование и передача ответов Пользователю;'},
        {listname: 'разрешение возможных претензий;'},
        {listname: 'улучшение безопасности использования Сайта;'},
        {listname: 'восстановления утраченного доступа к профилю на Сайте;'},
        {listname: 'анализ и мониторинг эффективности работы Сайта.'},
      ]
    },
    {name: 'Обработка персональной информации Пользователя осуществляется в порядке и способами, предусмотренными Пользовательским соглашением. Персональная информация Пользователя может быть передана третьим лицам, поставщикам услуг (в том числе банкам, лицам, в адрес которых банк по распоряжению Пользователя, направленному с использованием Сайта, переводит деньги, при доступности таких функций Пользователю и пр.) и их обработку третьими лицами в целях исполнения Пользовательского соглашения и реализации функций Сайта. Компания не проверяет достоверность предоставленной Пользователем информации и исходит из того, что, используя Сайт, Пользователь подтверждает свою право- и дееспособность и достоверность предоставляемой информации. Пользователь самостоятельно несет ответственность за достоверность представляемой информации и наступившие в связи с этим последствия перед третьими лицами.'}
  ]},
  {title: 'ССЫЛКИ НА СТОРОННИЕ САЙТЫ', point: [
    {name: 'На Сайте могут предоставляться ссылки на сайты сторонних организаций (далее — "Сторонние сайты"), которые могут быть интересны Пользователю. Компания не раскрывает идентифицирующие личность данные Сторонним сайтам без согласия Пользователя. Компания не призывает к использованию Сторонних сайтов и не несет ответственность за их меры по обеспечению конфиденциальности.Если Пользователь переходит по ссылке на Сторонний сайт, он должен ознакомиться с его политикой конфиденциальности, чтобы узнать, как его администраторы собирают и используют Идентифицирующие личность данные.'}
  ]},
  {title: 'МЕРЫ, ПРИМЕНЯЕМЫЕ ДЛЯ ЗАЩИТЫ ПРЕДОСТАВЛЕННОЙ ИНФОРМАЦИИ', point: [
    {name: 'Компания принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, в том числе проходит соответствующую сертификацию для обеспечения информационной безопасности, проводит проверку технических аспектов взаимодействия системных компонентов Сайта, а также проверку технического и информационно-технического оснащения на соответствие стандартам безопасности.'},
    {
      name: 'Компания предпринимает следующие меры по защите хранящейся на сервере информации:',
      list: [
        {listname: 'ограничение сетевого доступа на сервер;'},
        {listname: 'организация контроля технического состояния серверов и уровней защиты и восстановления информации;'},
        {listname: 'проведение регулярного резервного копирования информации;'},
        {listname: 'ведение аудита действий пользователей и своевременное обнаружение фактов несанкционированного доступа к информации;'},
        {listname: 'установление и использование антивирусного программного обеспечения (с обновлением баз вирусов);'},
        {listname: 'принятие мер по ограничению круга лиц, имеющих доступ к серверу, на котором хранятся персональные данные Пользователей.'},
      ]
    },
    {name: 'Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта. Компания не контролирует и не несет ответственности за обработку информации сайтами третьих лиц, на которые Пользователь может перейти в результате использования Сайта.'}
  ]},
  {title: 'ИЗМЕНЕНИЯ, ПРИМЕНИМОЕ ЗАКОНОДАТЕЛЬСТВО', point: [
    {name: 'Компания оставляет за собой право в одностороннем порядке без какого-либо специального уведомления Пользователя изменять положения Политики конфиденциальности.'},
    {name: 'Новая редакция вступает в силу с момента размещения на сайте https://2step.me либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией.'},
    {name: 'Продолжение использования Сайта после внесения изменений означает согласие Пользователя с такими изменениями.'},
    {name: 'К настоящей Политике подлежит применению право Республики Казахстан.'},
  ]},
  {title: 'КОНТАКТНАЯ ИНФОРМАЦИЯ', point: [
    {name: 'При возникновении вопросов просим обращаться по следующему адресу info@2step.me'}
  ]}
];