const transData = [
  [
    { name: 'от 18 до 21' },
    { name: 'от 22 до 27' },
    { name: 'от 28 до 40' },
    { name: 'от 41 до 55' },
    { name: 'свыше 55' }
  ],
  [{ name: '1' }],
  [
    { name: 'Легковые' },
    { name: 'Автобусы до 16 пассажирских мест включительно' },
    { name: 'Автобусы свыше 16 пассажирских мест' },
    { name: 'Грузовые' },
    { name: 'Троллейбусы/трамваи' },
    { name: 'Мототранспорт' },
    { name: 'Прицепы(полуприцепы)' }
  ],
  [{ name: '1' }],
  [
    { name: 'Не выбрано' },
    { name: 'В личных целях' },
    { name: 'В служебных целях' }
  ],
  [{ name: 'до 5 лет' }, { name: 'от 5 до 16 лет' }],
  [{ name: 'Не выбрано' }, { name: 'Выбрано' }],
  [
    { name: '1 месяц' },
    { name: '2 месяца' },
    { name: '3 месяца' },
    { name: '4 месяца' },
    { name: '5 месяцев' },
    { name: '6 месяцев' },
    { name: '7 месяцев' },
    { name: '8 месяцев' },
    { name: '9 месяцев' },
    { name: '10 месяцев' },
    { name: '11 месяцев' },
    { name: '12 месяцев' }
  ],
  [
    { name: 'обязателен' },
    { name: 'не обязателен, если ущерб не превышает 80% от страховой суммы' }
  ],
  [
    { name: 'по оценке независимого эксперта (с учетом амортизации)' },
    { name: 'по счету СТО (без учета амортизации)*' }
  ],
  [{ name: 'РК' }, { name: 'Расширенная(РК, РФ, Киргизия, Белоруссия)' }],
  [
    { name: 'ТС оборудовано спутниковым противоугонным средством' },
    { name: 'ТС оборудовано электронным противоугонным средством' },
    { name: 'ТС не оборудовано противоугонным средством' }
  ],
  [
    { name: 'На охраняемой стоянке, в гараже' },
    { name: 'На неохраняемой стоянке, во дворе' }
  ],
  [
    { name: 'новый клиент - период безубыточности отсутствует' },
    { name: '1 год' },
    { name: '2 года и более' }
  ],
  [
    { name: '0%', numb: '0' },
    { name: '0,5%', numb: '0,5' },
    { name: '1%', numb: '1' },
    { name: '1,5%', numb: '1,5' },
    { name: '2%', numb: '2' }
  ]
]

export default transData
